import {LOCALES} from "../locale";

const hy = {
    [LOCALES.ARMENIAN]: {
        title: "Հայաստան",
        about: "Հայաստանը դեպի ծով ելք չունեցող պետություն է Հարավային Կովկասում։ Հյուսիսում սահ" +
                "մանակցում է Վրաստանին, արևելքում՝ Ադրբեջանին, հարավում՝ Իրանին, իսկ արևմուտքում՝" +
                " Թուրքիային, հարավ-արևմուտքում՝ Ադրբեջանի էքսկլավ Նախիջևանի Ինքնավար Հանրապետութ" +
                "յանը։ Այժմյան Հայաստանը զբաղեցնում է պատմական Հայաստանի տարածքի միայն մեկ տասներ" +
                "որդը՝ Այրարատ, Գուգարք և Սյունիք նահանգների մի մասը։"
    }
};
export default hy;
