import { LOCALE } from "../locale"
const hy={
[LOCALE.ARMENIAN]:{
    title:'Ի՞նչ է ծրագրավորումը',
    text:'Ժամանակակից դարաշրջանում ծրագրավորումը հանդիսանում  է տեխնոլոգիական առաջընթացի հիմնաքարը, որը մարդկությանը հնարավորություն է տալիս հասնել այնպիսի սխրանքների, որոնք երբեմն աներևակայելի էին համարվում: Ինտերնետի գալուստից մինչև սմարթֆոնների տարածում, ծրագրավորումը հեղափոխել է մեր կյանքի բոլոր ոլորտները՝ ներթափանցելով արդյունաբերություններ, տնտեսություններ և հասարակություններ ամբողջ աշխարհում:',
    button:'Իմանալ ավելին'
}
}
export default hy