import { LOCALE } from "../locale"
const ru={
[LOCALE.RUSSIAN]:{
    title:'Что такое программирование',
    text:'В современную эпоху программирование является краеугольным камнем технологического прогресса, позволяя человечеству совершать подвиги, которые когда-то считались невообразимыми. От появления Интернета до распространения смартфонов программирование произвело революцию во всех аспектах нашей жизни, проникнув в отрасли, экономику и общество по всему миру.',
    button:"узнать больше"
}
}
export default ru